use Phone_NUM;
DELETE FROM `Inquiry_DB`;
DELETE FROM `Login_DB`;
/*查询人员的信息*/
INSERT INTO `Inquiry_DB` VALUES (1,'张强','234','234','zhangq@iceflow.cn',"主管",1),(2,'大范甘迪','4532','354345','dfg@dsg.ds',"主管",1),(3,'他干嘛','4532','354345','dfg@dsg.ds',"主管",1),(4,'不能','344534','34545','dfg@dsg.ds',"主管",1),(5,'翻然改悔','324545','35353','sfd@sf.sdf',"主管",1),(6,'哥哥','324545','35353','sfd@sf.sdf',"主管",1),(7,'天涯海角','324545','35353','sfd@sf.sdf',"主管",1),(8,'盛大富翁而','2345','234','234@fs.sd',"主管",1),(9,'二哥哥','2345','234','234@fs.sd',"主管",1),(10,'肉骨头合伙人','2345','234','234@fs.sd',"主管",1),(11,'任天回个话','2345','234','234@fs.sd',"主管",1),(12,'儿童','2345','234','234@fs.sd',"主管",1),(13,'风格','2345','234','234@fs.sd',"主管",1),(14,'而通过','2345','234','234@fs.sd',"主管",1),(15,'关闭','2345','234','234@fs.sd',"主管",1);

/*登录信息*/
INSERT INTO `Login_DB` VALUES (1,'mazh','马泽华','iceflow'),(2,'dongsk','董树凯','iceflow');
/*!40000 ALTER TABLE `Login_DB` ENABLE KEYS */;

